Repository: elmastudio/nilmini
Catalog: languages/*.po
Languages: nl_nl

source: Not Found
nl_nl: Niets Gevonden

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
nl_nl: Helaas, deze pagina kan helaas niet worden gevonden. Probeer de zoekfunctie.

source: Blog Archives
nl_nl: Archief

source: Pages:
nl_nl: Pagina's:

source: Category Archives: %s
nl_nl: Berichten uit de categorie: %s

source: This post is password protected. Enter the password to view any comments.
nl_nl: Dit artikel wordt afgeschermd door een wachtwoord. Voer dit wachtwoord in om reacties te kunnen bekijken.

source: &larr; Older Comments
nl_nl: &larr; eerdere reacties

source: Newer Comments &rarr;
nl_nl: latere reacties &rarr;

source: <p class="comment-notes">Required fields are marked <span class="required">*</span>.</p>
nl_nl: <p class="comment-notes">Verplichte velden zijn dmv <span class="required">*</span> gemarkeerd.</p>

source: Continue Reading &rarr;
nl_nl: Lees Verder &rarr;

source: Permalink to %s
nl_nl: Permalink naar %s

source: Primary Navigation
nl_nl: Navigatie

source: Page %s
nl_nl: Pagina %s

source: Continue reading <span class="meta-nav">&rarr;</span>
nl_nl: verder lezen <span class="meta-nav">&rarr;</span>

source: Your comment is awaiting moderation.
nl_nl: Je reactie moet nog gemodereerd worden

source: Search
nl_nl: Zoek

source: Nothing Found
nl_nl: Helaas, niets gevonden. Neem contact met ons op en stel je vraag.

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
nl_nl: Helaas, er is geen match gevonden voor je zoekcriteria. Probeer het nog eens met andere zoekwoorden of neem contact met ons op.

source: Tag Archives: %s
nl_nl: Berichten met de tag: %s

source: Daily Archives: <span>%s</span>
nl_nl: Berichten van: <span>%s</span>

source: Monthly Archives: <span>%s</span>
nl_nl: Bericht uit: <span>%s</span>

source: Yearly Archives: <span>%s</span>
nl_nl: Berichten uit het jaar: <span>%s</span>

source: Author Archives: <span class="vcard">%s</span>
nl_nl: Alle berichten door: <span class="vcard">%s</span>

source: Title:
nl_nl: Titel:

source: View the pictures &rarr;
nl_nl: alle afbeeldingen bekijken &rarr;

source: <span class="meta-nav">&larr;</span> Older posts
nl_nl: <span class="meta-nav">&larr;</span> oudere berichten

source: Newer posts <span class="meta-nav">&rarr;</span>
nl_nl: nieuwere berichten <span class="meta-nav">&rarr;</span>

source: Author: %s
nl_nl: Auteur: %s

source: Theme: %1$s by %2$s
nl_nl: Theme: %1$s door %2$s

source: Custom Link Color
nl_nl: Afwijkende linkkleur

source: Upload your own logo image
nl_nl: Upload je eigen logo

# noun
source: Message <span class="required">*</span>
nl_nl: Bericht <span class="required">*</span>

source: &larr; Previous Image
nl_nl: &larr; vorige afbeelding

source: Next Image &rarr;
nl_nl: volgende afbeelding &rarr;

source: Theme Options
nl_nl: Theme Opties

source: %s Theme Options
nl_nl: %s Theme Opties

source: Link Color
nl_nl: Linkkleur

source: Select a Color
nl_nl: Kies een kleur

source: Default color: %s
nl_nl: Standaardkleur: %s

source: | Edit &rarr;
nl_nl: | Bewerken &rarr;

source: Reply
nl_nl: Beantwoorden

source: 1 Comment
nl_nl: 1 reactie

source: Send
nl_nl: Verzenden

source: %1$s at %2$s
nl_nl: %1$s om %2$s

source: Comments are closed.
nl_nl: Reactiemogelijkheid gesloten

source: Number of photos:
nl_nl: Aantal afbeeldingen:

source: User
nl_nl: Gebruiker

source: Group
nl_nl: Groep

source: Show latest or random pictures:
nl_nl: Toon nieuwste of random afbeeldingen:

source: Latest
nl_nl: Nieuwste

source: Choose user or group:
nl_nl: Kies gebruiker of groep:

source: Proudly powered by
nl_nl: Draait op

source: Custom Logo Image
nl_nl: Eigen Logo

source: Custom Logo image
nl_nl: Eigen Logo

source: using the WordPress Media Library and then insert the URL here
nl_nl: , door de WordPress Media Bibliotheek te gebruiken, en dan de URL hier te plaatsen

source: Custom Favicon
nl_nl: Eigen Favicon

source: Create a favicon image e.g. with <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>, upload your .ico Favicon image (via FTP) to your server and enter the Favicon URL here.
nl_nl: Maak eerst een Favicon, bijvoorbeeld met <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>. Upload dit .ico bestand dan (via FTP) naar je server en plaats de link hier.

source: Custom Footer text
nl_nl: Footer Tekst aanpassen

source: Customize the footer credit text. Standard HTML is allowed.
nl_nl: Voer je eigen footer credits in. Standaard HTML is toegestaan.

source: RSS for Comments URL:
nl_nl: RSS voor reacties URL:

source: 0 comments
nl_nl: 0 Reacties

source: 1 comment
nl_nl: 1 Reactie

source: % comments
nl_nl: % Reacties

source: comments off
nl_nl: Reacties uitgeschakeld

source: Back to Top &uArr;
nl_nl: Naar boven &uArr;

source: Footer Area One
nl_nl: Footergebied 1

source: An optional widget area for the left footer column.
nl_nl: Een optioneel widgetgebied voor de linkerkolom van de footer.

source: Footer Area Two
nl_nl: Footergebied 2

source: An optional widget area for the middle footer column.
nl_nl: Een optioneel widgetgebied voor de middenkolom van de footer.

source: Footer Area Three
nl_nl: Footergebied 3

source: An optional widget area for the right footer column.
nl_nl: Een optioneel widgetgebied voor de rechterkolom van de footer.

source: Posted by
nl_nl: Geplaatst door

source: Edit post
nl_nl: Bericht bewerken

source: This gallery contains <a %1$s>%2$s photo</a>.
nl_nl: De galerie bevat <a %1$s>%2$s Afbeelding</a>.

source: Edit page
nl_nl: Pagina bewerken

source: <span class="meta-prep meta-prep-entry-date">Published </span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a><br/>in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
nl_nl: <span class="meta-prep meta-prep-entry-date">Geplaatst </span> in <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a><br/>in <a href="%6$s" title="Terug naar %7$s" rel="gallery">%7$s</a>

source: Font Option
nl_nl: Optie voor lettertype

source: Hide header search form
nl_nl: Verberg zoekveld in header

source: Deactivate search form in header
nl_nl: Deactiveer zoekveld in header

source: Check this box to hide the search form in the header.
nl_nl: Vink deze optie aan om het zoekveld in de header te verbergen.

source: Custom Header Slogan
nl_nl: Eventuele slogan voor in de header

source: If you want to show a header slogan text, insert your slogan text here.
nl_nl: Om een slogan in de header te plaatsen, voer hier uw slogan in.

source: Search Results for: %s
nl_nl: Zoekresultaten voor: %s

source: Next Post &rarr;
nl_nl: Volgend Bericht &rarr;

source: &larr; Previous Post
nl_nl: &larr; Vorig Bericht

source: An optional Social Links widget (to link to your twitter, facebook or Google+ profile) at the top of the header.
nl_nl: Een optionele Social Links Widget bovenin de header. Zo kun je bijvoorbeeld naar je Twitter, Facebook of Google+ profiel linken.

source: Posts meta info right
nl_nl: Meta-info voor bericht rechts plaatsen.

source: Posts meta info left
nl_nl: Meta-info voor bericht links plaatsen.

source: Layout Option
nl_nl: Layout Optie

source: Share post buttons
nl_nl: Knoppen om bericht te delen.

source: Check this box to include a post short URL, Twitter, Facebook and Google+ button on the blogs front page and on single post pages.
nl_nl: Vink deze optie aan om een verkorte URL, een Twitter, Facebook en Google+ knop op de voorpagina van de site en op losse berichtpagina's te plaatsen.

source: Share post buttons on single posts only
nl_nl: Deel-knoppen alleen op individuele berichtpagina's

source: Check this box to include the share post buttons <strong>only</strong> on single post pages.
nl_nl: Vink deze optie aan om bericht-delen knoppen <strong>alleen</strong> op individuele berichtpagina's te plaatsen.
